/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Inventaris iklan tidak tersedia";

/* App configuration error message */
"Application has iAd Network configuration error" = "Aplikasi memiliki kesalahan konfigurasi Jaringan iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Tampilan spanduk terlihat tapi tidak ada konten";

/* Loading throttled error message */
"Loading throttled" = "Pemuatan terhambat";

/* Unknown error message */
"Unknown error" = "Kesalahan tidak diketahui";

